src/main/resources/ws_soap_requests/CmasRawGet.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:air="http://Airspan.Netspan.WebServices">
<soapenv:Header>
<air:Credentials>
<!-- Optional: -->
<air:Username>wsadmin</air:Username>
<!-- Optional: -->
<air:Password>password</air:Password>
</air:Credentials>
</soapenv:Header>
<soapenv:Body>
<air:CmasRawGet>
 <air:NodeName>EnbName</air:NodeName>
 <air:NodeID>EnbName</NodeID>
 <air:DateStart>StartTime</air:ateStart>
 <air:DateEnd>StopTime</air:DateEnd>
</air:CmasRawGet>
</soapenv:Body>
</soapenv:Envelope>